<template>
  <div class="distribution">
    <h1>物流配送</h1>
    <ul>
      <li>
        <p>物流公司选择</p>
        <p>
          快递，是指快递公司通过铁路，公路和空运等交通工具，对客户货物进行快速投递，其特点是，点到点，快速方便。如果您选择运送方式为快递，商家会联系相应的快递公司给您送货，如圆通、申通、顺丰速递等。
          平邮，是邮政中一项寄送信与包裹的业务总称，以普通的寄信，也就是平信。对包裹是普通的包裹，时间比较慢。
        </p>
        <p>平邮是最慢的但是实惠，全国7天到30天。但平邮无物流跟踪记录。且根据重量及送达距离费用会有很大区别。</p>
        <p>配送物流是由您实际订单成交的商家决定的，您可以在购买下单前联系商家咨询实际物流公司。若您想指定发货的物流公司，或者您的收货地址必须是指定的快递公司才能派送到的，那么建议您及时联系商家协商，避免影响您的正常收货。</p>
      </li>
      <li>
        <p>物流到货时间</p>
        <p>一般情况下，若运送方式为快递，同城交易，如果当天发货，隔天可以收到，省外的要2-3天左右；平邮时间一般为7-15天。每个人的情况不同，到货时间会有差异。部分偏远或乡村等地时间会相应延长，建议您在付款前与交易中的商家进行确认。</p>
        <p>注意：液体商品、特殊条件保存（低温、冷冻等）商品可能在配送时会遇到问题，我们也建议您在购买前与商家进行确认</p>
      </li>
      <li>
        <p>常用快递联系方式</p>
        <p>为了方便您联系快递公司，请根据自己的情况自助查询。现将国内常用快递公司的联系方式列出如下以作参考：</p>
        <p>顺丰速运公司大陆热线电话：4008111111，收送范围查询请&nbsp;点击查看。</p>
        <p>圆通速递公司全国客服热线：021-69777888/999，具体查询网点分布联系方式请&nbsp;点击查看。</p>
        <p>申通快递公司全国服务热线：0571-82122222，具体查询网点分布联系方式请&nbsp;点击查看。</p>
        <p>中通速递公司查询和投诉电话：021-39777777，具体查询网点分布联系方式请&nbsp;点击查看。</p>
        <p>韵达快运客服热线：021-39207888，具体查询网点分布联系方式请&nbsp;点击查看。</p>
        <p>天天快递查询热线：021-67662333，具体查询网点分布联系方式请&nbsp;点击查看。</p>
        <p>汇通快运全国客服热线: 021-62963636，具体查询网点分布联系方式请&nbsp;点击查看。</p>
        <p>宅急送客服热线：400-6789-000，取派区域查询请&nbsp;点击查看。</p>
        <p>EMS客户服务电话：11185（拨打前加拨所在地区号）。</p>
      </li>
    </ul>
  </div>
</template>
<style lang="scss" scoped>
  .distribution {
    h1 {
      height: 49px;
      width: 100%;
      text-align: center;
      line-height: 49px;
      border-bottom: 1px dashed #E5E5E5;
      font-size: 16px;
      font-family: PingFangSC-Regular, PingFang SC;
      font-weight: 400;
      color: rgba(0, 0, 0, 0.85);
    }
    ul {
      width: 100%;
      padding: 30px 50px;
      font-size: 14px;
      font-family: PingFangSC-Regular, PingFang SC;
      font-weight: 400;
      color: #666666;
      & li {
        margin-top: 50px;
        & p:nth-child(1) {
          color: #FF7900;
          font-weight: bold;
        }
      }
      & li:nth-child(1) {
        margin-top: 0px;
      }
    }
  }
</style>