<template>
  <div class="rules-fontf">
    <h1 class="rules-title">
      药兜网平台医疗器械经营者审查登记规范
    </h1><br>
    <div class="p-rules">
      <div class="ben-date">
        第一章总则：
      </div>
      <div class="list-title">
        一、目的和依据：
        <div class="d-weight">
          为规范药兜网平台医疗器械经营者入驻审查登记标准，维护药兜网的正常经营秩序，保证消费者权益，根据《医疗器械监督管理条例》、《国家食品药品监督管理总局关于施行医疗器械经营质量管理规范的公告》等相关法律法规，以及相关协议和管理规范，特制订本规范。
        </div>
      </div>
      <div class="list-title">
        二、适用范围：
        <div class="d-weight">
          本规范适用于在药兜网平台开展医疗器械业务的经营者。
        </div>
      </div>
      <div class="list-title">
        三、定义：
        <ul>
          <li>1、药兜网平台：指为商户提供食品展示及交易信息的第三方网络交易服务平台，以下简称“药兜网”。</li>
          <li>2、商户：指在药兜网平台开展食品经营活动的法人、其他组织。</li>
          <li>3、用户：指在药兜网平台注册、接受平台规则，具有完全民事权利能力和行为能力的自然人。</li>
        </ul>
      </div>
      <div class="list-title">
        第二章基本内容：
      </div>
      <div class="list-title">
        四、入驻要求：
        <ul>
          <li>1、商户经营资质：(1)工商管理部门颁发的营业执照或其他替代营业执照的合法有效资质（下统称“营业执照”）；(2) 提供加盖生产（经营）单位原印章的《医疗器械生产（经营）许可证/备案凭证》，销售人员须提供加盖企业原印章和企业法定代表人印章或签字的委托授权书，并标明委托授权范围及有效期限，销售人员身份证复印件，还应提供企业质量认证情况的有关证明。</li>
          <li>2、平台上架产品审核：必须审核该产品的质量标准、《医疗器械产品注册证/备案凭证》的复印件及产品合格证、出厂检验报告书、包装、说明书、样品等。</li>
          <li>3、法定代表人/商户负责人身份证件 商户提交的资质须满足上述要求且齐全。</li>
        </ul>
      </div>
      <div class="list-title">
        五、入驻审查标准 ：<br>
        1、资质信息：
        <ul class="wu-ul">
          <li style="height: 30px;line-height: 30px;border-top: 1px solid black;">
            <div style="line-height: 30px;">
              资质项目
            </div>
            <div>
              图片要求
            </div>
          </li>
          <li>
            <div>营业执照</div>
            <div>
              (1) 营业执照需提供原件；真实有效、提交审核时在有效期内；<br>
              (2) 营业执照需边框、国徽完整，拍摄清晰；<br>
              (3) 营业执照中注册号、名称、经营地址、经营范围、有效 期、发证日期、发照机关等重要信息不能被遮挡或涂改；<br>
              (4) 营业执照图片中不得出现除饿了么网及商户自己品牌以外 的其他水印；<br>
              (5) 营业执照图片不得造假（包括p图、假照等）;<br>
              (6) 营业执照的黑白复印件可以替代营业执照原件，复印件必 须加盖红色公章，公章文字需清晰且与营业执照名称一致。
            </div>
          </li>
          <li>
            <div>行业许可资质</div>
            <div>
              (1) 许可证需原件、真实有效、提交审核时证件在有效期内；<br>
              (2) 许可证需边框完整，拍摄清晰；<br>
              (3) 许可证中单位名称、证字号、地址、发证机关等重要信息 不能被遮挡或涂改；<br>
              (4) 许可证图片中不得出现除商户自己品牌以外的 其他水印；<br>
              (5) 许可证图片不得造假（包括 P 图、假证等）。
            </div>
          </li>
          <li>
            <div>法定代表人/商户负责人身份证件</div>
            <div>
              (1) 身份证件须为：有效大陆居民二代身份证、有效临时身份 证、有效驾驶证、有效护照、有效港澳居民来往内地通行 证、有效台湾居民来往大陆通行证、有效台胞证；<br>
              (2) 本人手持身份证件原件（带有照片面）拍照，并露出完整 五官；大陆居民二代身份证需加拍本人手持证件反面国徽面 一-张；<br>
              (3) 提供身份证件本人需年满 18 周岁；<br>
              (4) 身份证复印件需将正反面复印在同一张纸_上，证件本人 需按手印。
            </div>
          </li>
        </ul>
      </div>
      <div class="list-title">
        六、供应商医疗器械验收标准：
        <ul>
          <li>1、企业收货人员在接收医疗器械时，应当核实运输方式及产品是否符合要求，并对照相关采购记录和随货同行单与到货的医疗器械进行核对。交货和收货双方应当对交运情况当场签字确认。对不符合要求的产品应当立即报告质量负责人并拒收。</li>
          <li>
            2、随货同行单应当包括供货者、生产企业及生产企业许可证号（或者备案凭证编号）、医疗器械的名称、规格（型号）、注册证号或者备案凭证编号、生产批号或者序列号、数量、储运条件、收货单位、收货地址、发货日期等内容，并加盖供货者出库印章。
            收货人员对符合收货要求的医疗器械，应当按品种特性要求放于相应待验区域，或者设置状态标示，并通知验收人员进行验收。需要冷藏、冷冻的医疗器械应当在冷库内待验区待验。
          </li>
          <li>
            3、医疗器械验收：<br>
            3.1、公司设立专职质量的验收员，人员经专业或岗位培训，并考试合格后，持证上岗。<br>
            3.2、验收人员应根据《医疗器械监督管理条例》、《医疗器械经营许可证管理办法》等有关法规的规定办理。对照商品和送货凭证，对医疗器械的外观、包装、标签以及合格证明文件等进行检查、核对，并做好“医疗器械验收记录”，包括医疗器械的名称、规格（型号）、注册证号或者备案凭证编号、生产批号或者序列号、生产日期、灭菌批号和有效期（或者失效期）、生产企业、供货者、到货数量、到货日期、验收合格数量、验收结果等内容。医疗器械入库验收记录必须保存至超过有效期或保质期满后 2 年，但不得低于 5 年；植入性医疗器械，要特别分开，做到永久保存。<br>
            3.3、验收记录上应当标记验收人员姓名和验收日期。验收不合格的还应当注明不合格事项及处置措施。<br>
            3.4、对需要冷藏、冷冻的医疗器械进行验收时，应当对其运输方式及运输过程的温度记录、运输时间、到货温度等质量控制状况进行重点检查并记录，不符合温度要求的予以拒收。
          </li>
        </ul>
      </div>
      <div class="list-title">
        七、不合格医疗器械管理制度：
        <ul>
          <li>
            1、平台质量管理部负责做好不合格医疗器械的管理工作。如因主观原因导致不合格医疗器械进入流通渠道，将视其情节轻重，给予有关人员相应的处罚。
          </li>
          <li>2、不合格医疗器械是指质量不符合法定的质量标准或相关法律法规及规章的要求，包括内在质量和外在质量不合格的医疗器械。</li>
          <li>
            3、不合格医疗器械的确认：<br>
            3.1、质量验收人员在验收的过程当中发现的外观质量、包装质量不符合要求的或通过质量复检确认为不合格的；<br>
            3.2、医疗器械监督管理部门的质量公报品种、通知禁售的品种，并经公司质量管理部核对确认的；<br>
            3.3、在保管养护过程中发现过期、失效、淘汰及其他有质量问题的医疗器械；
          </li>
          <li>
            4、不合格的处理<br>
            4.1、器械入库验收过程中发现不合格产品，应上报质管理部确认，存放不合格品库，挂红牌标志后上报业务部处理。<br>
            4.2、养护员在器械养护检查过程中发现不合格品，应填写“不合格器械的登记表”报质量管理部进行确认。<br>
            4.3、在器械养护、出库、复核或上级药监部门抽查过程中发现确认的不合格器械，都要立即停止配送、发运和销售，同时按出库复核记录追回己发出的不合格器械。<br>
            4.4、不合格器械应由专人保管并建立台帐，按规定进行报废审批和销毁。<br>
            4.5、对质量不合格器械，应查明原因，分清责任，及时纠正并制定出预防措施。<br>
            4.6、认真及时地做好不合格器械上报、确认处理、报损和销毁记录，记录应妥善保存五年。<br>
            4.7、平台要及时对不合格医疗器械进行下架处理。
          </li>
          <li>
            5、不合格医疗器械的报告：<br>
            5.1、在入库验收过程中发现不合格品，应存放于不合格品区，报质量管理部，同时填写“不合格器械通知处理单”，并及时通知供货方，明确退货或报废销毁等处理办法。<br>
            5.3、药监部门检查中发现的或公布的不合格医疗器械，要立即进行追回，集中置于不合格品区，按照监管部门的意见处置。
          </li>
          <li>
            6、发生质量问题的相关记录，销毁不合格品的相关记录及明细表，应予以保存5年备查。
          </li>
        </ul>
      </div>
      <div class="list-title">
        八、医疗器械不良事件监测与报告管理制度：
        <ul>
          <li>1、平台接到临床使用机构或用户的可疑不良事件信息后，应当填写“可疑医疗器械不良事件报告表”向本辖区省医疗器械不良事件监测技术机构报告。其中，导致死亡的事件于发现或者知悉之日起 24 小时内上报；导致严重伤害、可能导致严重伤害或非死亡的事件于发现或者知悉之日起 3个工作日内上报。</li>
          <li>2、当发现突发、群发的医疗器械不良事件，应当立即向本辖区省食品医疗器械监督管理部门、卫生主管部门和医疗器械不良事件监测技术机构报告，并在 24 小时内填写并报送“可疑医疗器械不良事件报告表”。如有必要，可以越级报告，但是应当及时告知被越过的所在地省、自治区、直辖市食品医疗器械监督管理部门、卫生主管部门和医疗器械不良事件监测技术机构。</li>
          <li>3、质量管理部负责可疑医疗器械不良事件报告的具体工作。</li>
          <li>4、销售部在接到联络员报出的可疑不良医疗器械检测报告事件，第一时间要进行产品来源追溯，通过采购员向上一级经销商或生产商进行追溯，确保一级一级来源可追。</li>
        </ul>
      </div>
      <div class="list-title">
        九、医疗器械销售和售后管理服务制度：
        <ul>
          <li>1、经营者销售医疗器械，必须提供加盖本企业公章的授权书。授权书应当载明授权销售的品种、地域、期限，注明销售人员的身份证号码和联系方式。</li>
          <li>2、所有销售业务，流向都必须是合法的购货者，销售前应当对购货者的资质材料、经营范围进行核实，经质量管理审核合格，并建立购货者档案后，方可开展业务，确保医疗器械销售流向真实、合法。</li>
          <li>
            3、销售的产品需建立“销售记录（清单）”<br>
            （1）医疗器械的名称、规格（型号）、注册证号或者备案凭证编号、数量、单价、金额；<br>
            （2）医疗器械的生产批号或者序列号、有效期、销售日期；<br>
            （3）生产企业和生产企业许可证号（或者备案凭证编号）。<br>
            （4）购货者的名称、经营许可证号（或者备案凭证编号）、经营地址、联系方式。
          </li>
          <li>4、销售产品应开具合法票据，做到票、帐、货相符，并按规定建立购销记录。一次性使用无菌医疗器械的销售记录必须真实完整，其内容应有：销售日期、销售对象、销售数量、产品名称、生产单位、型号规格、生产批号、灭菌批号、产品有效期、经办人、负责人签名等。</li>
          <li>5、凡经质量管理部检查确认或按上级药监部门通知的不合格医疗器械，一律不得开票销售，已销售的应及时通知收回，并按质量不合格产品管理制度和程序执行。</li>
          <li>6、销售产品时应正确介绍产品，不得虚假夸大和误导用户。</li>
        </ul>
        售后服务：
        <ul>
          <li>1、医疗器械产品有其独立的特殊性，品种多、种类多，不同品种间技术要求等级差别大，有的技术性高，使用过程中可能出现的变化因素多，情况较复杂，根据产品特性的较高，必须搞好相关的售后服务。</li>
          <li>2、应根据实际，售后服务的内容包括投诉渠道及方式、处理措施、反馈和事后跟踪等。</li>
          <li>3、对于一些特殊产品，在必要的时候，可采取跟踪售后服务。</li>
          <li>
            4、售后服务的主要任务：<br>
            1) 向客户解答其咨询的有关的产品质量情况，使用情况。<br>
            2) 接受客户的意见、反馈的信息，协助解决具体问题，维修和保养，并进行跟踪。<br>
            3) 向客户解释医疗器械的性能和注意事项。<br>
            4) 向客户征求对产品的改进意见，咨询市场信息。<br>
            5）市场中可能遇到的其它偶发问题等。
          </li>
        </ul>
      </div>
      <div class="list-title">
        十、登记制度：
        <div class="d-weight">
          商户入驻药兜网平台均应按照平台登记流程和要求，在药兜网平台登记其真实有效的实际经营名称、营业资质、地址、法定代表人或者负责人及联系方式等信息。
        </div>
      </div>
      <div class="list-title">
        十一、及时更新：
        <div class="d-weight">
          商户如提供的资质、信息或材料有变更的，应及时更新，以确保信息的准确性和有效性。如商户提供的资质、信息或材料错误、失效的，药兜网有权要求商户补充、上传资质、信息或材料。
        </div>
      </div>
      <div class="list-title">
        十二、违规行为：
        <div>
          商户除遵守法律法规及本规范第五条入驻审查标准外，商户不得出现如下违规行为： 1、 商户提交的营业执照和行业资质主体名称不一致的； 2、商户营业执照和行业资质的经营范围与实际经营范围不一致或超范围经营的； 3、商户提供虚假资质、信息或材料的； 4、其他违反法律法规及双方协议、相关管理规范情形。
        </div>
      </div>
      <div class="list-title">
        <p>第三章 违规处理</p>
        十三、违规处理：
        <ul>
          <li>1、药兜网平台有权对商户违规行为进行抽查监测。如发现商户存在违法违规情形的，药兜网平台有权根据违法违规行为严重程度对商户进行警告、整改、下线、关停等处理措施， 并对商户违法违规行为造成药兜网经济损失或其他纠纷、处罚的，药兜网有权追究商户相应责任并要求商户承担损失赔偿责任。 2、对于商户严重违法犯罪行为，药兜网有权交由行政管理机关或司法机关追究商户行政或刑事责任。</li>
        </ul>
      </div>
      <div class="list-title">
        十四、申诉流程：
        <ul>
          <li>
            1、针对药兜网对商户的违规处理措施，如商户认为不合理的，则有权依据本规范在收到违规处理之日起2日内向药兜网提起违规申诉，如商户2日内未进行违规申诉的，视为商户认可违规处罚。2、为了保证申诉的有效性，提高申诉成功率，商户申诉时需按照药兜网平台的要求提供完整、真实、有效的证明材料，包括但不限于：聊天记录、截图、链接、照片、录音、快递单凭证、报案回执等。如商户提供虚假证明材料的或经药兜网核验证明材料与事实不符，即视为申诉不成功。 3、药兜网在收到商户提起申诉后，将及时审核商户提交的申诉材料并反馈相应处理结果。若违规申诉成功，
            则对应的违规处罚不成立、处罚措施不执行；若申诉不成功，则对应的违规处罚成立、处罚措施将直接执行。
          </li>
        </ul>
      </div>
      <div class="list-title">
        第四章其他 ：
        十五、规范变更：
        <div class="d-weight">
          药兜网有权对本规范内容进行修改、补充或更新，并在该规范生效前通过药兜网平台、商家后台等方式予以公告， 无需另行单独通知商户。上述公告一经发布即视为通知所有药兜网平台的商户；若商户在本规范内容修改、补充或更新公告后继续使用药兜网提供的服务，即视为商户同意遵守修改、补充或更新的规范。
        </div>
      </div>
      <div class="list-title">
        十六、规范效力：
        <div class="d-weight">
          本规范作为商户与药兜网所签署协议的附件，与协议具有相同法律效力。商户违反本规范的，按照本规范、双方协议及其他管理规范进行处罚。
        </div>
      </div>
      <div class="list-title">
        十七、规范溯及力：
        <div class="d-weight">
          发生在本规范生效之日前的行为，适用当时的规范进 处理；发生在本规范生效之日后的，适用本规范。
        </div>
      </div>
      <div class="list-title">
        十八、生效：
        <div class="d-weight">
          本规范首次发布日期为2020年6月17日，自发布之日起 7 日后生效。
        </div>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
.rules-fontf {
  .p-rules {
    padding: 0px 42px 32px;
  }
  .rules-title {
    font-size: 30px;
    text-align: center;
    border-bottom: 1px #e5e5e5 dashed;
    height: 50px;
    line-height: 50px;
  }
  .ben-date {
    font-size: 16px;
  }
  .list-title {
    font-size: 16px;
    font-weight: bold;
    margin-top: 10px;
    ul {
      font-weight: normal;
      margin-top: 10px;
      li {
        margin-top: 5px;
      }
    }
    .wu-ul {
      & li {
        display: flex;
        border: 1px solid black;
        border-top: none;
        margin: 0;
        height: 200px;
        & div:nth-child(1) {
          flex: 3;
          border-right: 1px solid black;
          height: 100%;
          text-align: center;
          line-height: 200px;
        }
        & div:nth-child(2) {
          flex: 7;
          height: 100%;
          padding-left: 5px;
        }
      }
    }
  }
  .d-weight {
    font-weight: normal;
  }
  .a-weight {
    font-weight: bold;
  }
  .a-underline {
    text-decoration: overline;
  }
}
</style>