<template>
  <div class="rules-fontf">
    <h1 class="rules-title">
      药兜网信用评价规则
    </h1><br>
    <div class="p-rules">
      <div class="ben-date">
        <p>版本更新日期：2020年5月27日</p>
        <p>版本生效日期：2020年5月27日</p>
      </div>
      <div class="list-title">
        一、适用范围
        <ul>
          <li>1.为维护商家与消费者的合法权益及药兜网平台经营秩序，特制定本规则。本规则适用于药兜网平台商品、服务等评价信息管理。</li>
        </ul>
      </div>
      <div class="list-title">
        二、定义
        <ul>
          <li>1、评价：指消费者在订单交易完成后，可以对交易的订单进行公正、客观、真实的评价，为其他消费者在购物决策和商家经营决策提供参考；评价包括消费者对交易订单中的商品评价、服务评价和消费者（或商家）的回复内容。</li>
          <li>2、商品评价：指消费者针对订单商品给出的评分、心得和晒单三部分内容；评分有好评（4~5星）、中评（3星）和差评（1-2星）三个等级；心得是消费者根据购物体验、商品质量等填写的内容；晒单即消费者购物后通过图片或文字的形式评价订单商品。消费者可以在订单完成后可进行商品评价。</li>
          <li>3、服务评价：指消费者针对店铺及商品等服务内容给出的评价。药兜网商品的服务评价包括“商品评分、服务评分、配送评分”三个指标，消费者可以在订单完成后可进行服务评价。</li>
          <li>4、恶意评价：指消费者使用侮辱性、诽谤性语言或者明显违背事实的内容进行的评价或者其他违反法律规定的评价。</li>
          <li>5、店铺综合评分：指药兜网系统结合消费者对店铺商品评价总分数，除以评价数量，客观地计算出店铺综合服务指标，帮助消费者判断出更优质的店铺。</li>
        </ul>
      </div>
      <div class="list-title">
        三、评价管理及要求
        <ul>
          <li>1、消费者可对购买的商品进行评价，评价中也可以晒图。</li>
          <li>
            2、评价及回复内容要求<br>
            商家发布的评价内容、晒图和回复中不得出现法律法规、平台规则不允许的内容，包括但不限于：<br>
            （1）、涉及违反广告法、宪法或其他法律法规要求的内容。<br>
            （2）、涉及政治、淫秽色情、暴力、反政府言论、赌博、毒品等内容。<br>
            （3）、辱骂或污言秽语。<br>
            （4）、泄漏他人信息。<br>
            （5）、非药兜网的其他商品、商家信息包括但不仅限于店铺、商品链接、联系信息等。<br>
            （6）、图片非本产品、图片为截屏或图片不清晰。<br>
            （7）、店铺链接、二维码等广告宣传信息内容。<br>
            （8）、未经他人同意，涉及使用他人图片并编辑后发布的；<br>
            （9）、盗用他人图片或未经他人同意使用他人图片并编辑后发布。<br>
            （10）、以物质或金钱承诺为条件鼓励、引导消费者进行“好评”的营销内容。
          </li>
          <li>
            3、差评回复
            对于消费者发布的差评内容，建议商家24小时内进行回复处理。
          </li>
          <li>
            4、恶意评价处理
            （1）、如果消费者存在恶意评价行为的，商家可以向药兜网发起申诉，药兜网将根据商家提供的证明材料进行审核，经药兜网平台判定为恶意评价的，药兜网平台有权屏蔽或折叠该评价。
            （2）、恶意评价申请受理范围：
            1）、评价内容含有黄赌毒暴的违法言论或其它违反法律法规公序良俗信息的言论。
            2）、消费者和商家沟通过程中，消费者主动利用中差评要求商家提供返现、优惠券等利益以及其他不当利益或对商家提出不合理的要求。
            3）、评价内容含有对商品质量问题的评价信息且无事实依据，在商家与消费者沟通后，消费者拒绝提供相应证明材料的。
            4）、评价内容含有与事实不符的负面评价信息，包括但不限于虚假评价信息、同行竞争者的恶意评价信息等。
          </li>
          <li>
            5、恶意评价处理申请条件：
            （1）、商家仅可针对店铺订单产生的评价申请处理。
            （2）、针对同一个评价内容，商家仅能发起一次申请，如证据不全或无法证明为恶意评价的，药兜网将驳回该申请，且不支持再次发起申请。
          </li>
        </ul>
      </div>
      <div class="list-title">
        第四章 违规处理
        <ul>
          <li>
            1、平台会对评价、回复进行不定时的抽查审核，对于违反平台管理要求的内容，平台会依照本规则进行违规处理，处理方式包括但不限于屏蔽、折叠、账号监管等市场管理措施。<br>
            第十二条&nbsp;商家举证恶意评价需按照药兜网平台的要求提供完整、真实、有效的证明材料，包括但不仅限于：聊天记录、图片、链接等。如商家提供虚假证明材料的，药兜网平台将按照本规则进行违规处理。
          </li>
        </ul>
      </div>
      <div class="list-title">
        第五章 附则
        <ul>
          <li>1、药兜网商家的行为，发生在本管理规则生效之日以前的，适用当时的规则。发生在本管理规则生效之日以后的，适用本规则。</li>
          <li>2、药兜网可根据平台运营情况随时调整本管理规则并向商家公示。</li>
          <li>3、商家应遵守国家法律、行政法规、部门规章等规范性文件。对任何涉嫌违反国家法律、行政法规、部门规章等规范性文件的行为，本规则已有规则的，适用于本规则。本规则尚无规则的，药兜网有权酌情处理。但药兜网对商家的处理不免除其应承担的法律责任。商家在药兜网的任何行为，应同时遵守与药兜网及其关联公司签订的各项协议。</li>
        </ul>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
.rules-fontf {
  .p-rules {
    padding: 0px 42px 32px;
  }
  .rules-title {
    font-size: 30px;
    text-align: center;
    border-bottom: 1px #e5e5e5 dashed;
    height: 50px;
    line-height: 50px;
  }
  .ben-date {
    font-size: 16px;
  }
  .list-title {
    font-size: 16px;
    font-weight: bold;
    margin-top: 10px;
    ul {
      font-weight: normal;
      margin-top: 10px;
      li {
        margin-top: 5px;
      }
    }
  }
  .d-weight {
    font-weight: normal;
  }
  .a-weight {
    font-weight: bold;
  }
  .a-underline {
    text-decoration: overline;
  }
}
</style>