<template>
  <div class="rules-fontf">
    <h1 class="rules-title">
      药兜网退店协议
    </h1><br>
    <div class="p-rules">
      <div>
        <p class="ben-date a-weight">
          特别提示：
          本《药兜网退店协议》(以下简称“本协议”)是由药兜网平台(包括但不限于网站、APP、 公众号、微信商城及小程序等，以下简称“药兜网”或“平台”)的运营方即北京星汉博纳医药科技有限公司(以下简称“甲方”)与入驻药兜网的法律实体(以店铺入驻时在甲方网站填写的入驻 人为准，以下简称“乙方”或“商家”)达成的关于商家申请关闭其在药兜网上的网上店铺(以 下简称“店铺”)的各项条款、条件和规则。
          甲方在此特别提醒乙方认真阅读、充分理解本协议各条款(对于本协议中以加粗字体显 示的内容，应重点阅读)，并请审慎考虑并选择接受或不接受本协议。如果乙方一经选择“我已阅读、同意并接受以上协议”并点击“下一步”，即表示其自愿接受本协议，并同意受本协议 各项条款的约束。如果乙方不同意本协议中的任何内容，应立即停止操作并退出该退店申请流程，在此种情况下，乙方将无法通过自助方式申请退店，请另行与药兜网联系退店事宜。
        </p>
      </div>
      <br>
      <div class="ben-date">
        <p>版本更新日期：2020年05月26日</p>
        <p>版本生效日期：2019年05月26日</p>
      </div>
      <br>
      <div>
        <p class="ben-date a-weight">
          本“提示条款”为本协议正文的组成部分。
        </p>
      </div>
      <div class="list-title">
        一、乙方承诺
        <ul>
          <li>1、乙方与甲方已签署现行有效的《药兜网入市交易协议》(以下简称“原协议”)，且乙方已完全根据原协议的约定履行义务。</li>
          <li>2、乙方因且仅因自身原因，向甲方申请关闭店铺。</li>
          <li>3、无论何种情形下，乙方申请关闭店铺须经甲方事先同意方得生效，以确保充分保护顾客、甲方及/任何他方的合法权益。</li>
          <li>4、乙方申请关闭店铺，应遵循本协议及甲方公布的各项规则、流程，并按照甲方的要求 办理。</li>
        </ul>
      </div>
      <div class="list-title">
        二、 退店条件
        <ul>
          <li>
            1、乙方申请关闭店铺的，应当满足下述全部条件: <br>
            (1)、对于店铺即将关闭的情况，在店铺首页显著位置持续公示已满30天。<br>
            (2)、店铺内所有商品已下架，且不存在待上架商品，确保不再发生新的交易。<br>
            (3)、店铺内没有正在店铺推广系统内推广的商品。<br>
            (4)、店铺内所有订单为已签收或者退款成功状态(以下简称“完成”)，且自最后一笔订单完成之次日起已满 30 天。<br>
            (5)、乙方(店铺)与消费者/其他第三方之间不存在正在处理过程中的纠纷，上述纠纷包括但不限于下列情况:a)消费者/其他第三方向药兜网投诉商家，药兜网正在介入处理过程中;b)消费者/其他第三方向行政部门投诉、举报商家，正在处理过程中;c)消费者/其他第三方已对商家提起诉讼，正在处理过程中;d)性质类似的其他情形。<br>
            (6)、乙方(店铺)不存在违反与甲方签署的各项协议(以下统称“平台协议”)及/或平台规则的情形。<br>
            (7)、乙方申请关闭店铺不违反法律法规的规定，并且符合原协议及本协议的约定。<br>
            (8)、平台其他规则对于退店有特殊规定的，乙方(店铺)应同时符合该等特殊规定。
          </li>
          <li>2、铺经校验确认符合退店条件的，乙方可以提交退店申请，甲方审核通过后将正式通</li>
        </ul>
      </div>
      <div class="list-title">
        三、 退店后事项
        <ul>
          <li>1、如甲方审核同意关闭店铺的，乙方应积极配合甲方退店流程，根据法律法规规定及平台协议约定进行相关款项的结算，包括但不限于赔付消费者、结算店铺账户保证金及货款余额等。</li>
          <li>2、在法律允许的最大限度内，与乙方在平台上展示店铺或商品信息、销售商品或提供服务相关的全部事项(包括但不限于信息展示、售前服务、产品安全、产品质量、售后服务、运输及运输风险、交货、发票开具、税费等)，以及由该等事项引发的任何争议、纠纷、诉讼、仲裁、处罚、投诉、索赔、损失等(包括但不限 于因乙方操作失误造成的系统自动退款等)，均由乙方自行处理并负责承担全部法律责任(包括但不限于赔偿给消费者、甲方及/或任何他方造成的损失)。 因此，无论甲方是否同意乙方退店，乙方仍应根据平台协议的约定向消费者、甲方或任何他方履行义务并承担相应的责任。</li>
          <li>3、如乙方店铺经甲乙双方一致同意关闭的，就乙方在平台开设的其他店铺相关事宜，乙方仍将严格全面履行平台协议的约定并遵守相关平台规则。</li>
        </ul>
      </div>
      <div class="list-title">
        四、违约责任
        <ul>
          <li>1、若乙方违反法律法规规定或平台协议的约定(包括但不限于乙方擅自停止经营店铺等)，或者因乙方申请关闭店铺引发任何争议、纠纷、处罚、诉讼、仲裁、投诉、索赔、损失等，均由乙方自行处理并承担全部法律责任(包括但不限于赔偿由此给消费者、甲方及/或任何他方造成的全部损失);同时，甲方有权对乙方采取包括但不限于关闭店铺、限制店铺部分或全部使用功能、终止部分或全部合作、扣除部分或全部保证金、限制店铺账户部分或全部资金提现、要求乙方赔偿损失等措施; </li>
          <li>2、如因乙方原因导致甲方及/或甲方关联公司受到起诉或遭受行政部门查处或者第三方向甲方及/或甲方关联公司主张权利或索赔的，乙方应立即做出合理解释或说明，负责处理该等纠纷，承担由此支出的一切费用，并向甲方、甲方关联公司、消费者或任何他方支付赔偿、处罚款项等，使甲方、甲方关联公司、消费者免于损害。</li>
          <li>3、本协议项下乙方承担赔偿责任的费用，应包括但不限于甲方、消费者及/或任何他方的调查费用、专家费用、仲裁费用、律师费用、诉讼费用、公证费用、侵权赔偿以及额外增加的人力成本等。</li>
        </ul>
      </div>
      <div class="list-title">
        五.、信息的保密和删除
        <ul>
          <li>1、商家应当依照法律法规规定以及平台规则，妥善保管其在经营过程中合法获知的顾客信息，不得以任何形式贩卖、泄露顾客信息，不得非法利用顾客信息，并应当根据法律法规以及平台规则要求及时删除顾客相关信息。</li>
          <li>2、未经甲方事先书面同意，乙方不应对甲方的任何信息进行使用、披露、转让(包括但限于以复制、传播等方式使用在药兜网上展示的任何资料)。</li>
          <li>3、除国家法律法规另有明确规定或本协议另有明确约定外，甲方或乙方应对其在本协议签订、履行过程中所获知的对方各项信息，包括但不限于本协议内容、签约和履行主体、框架、条款和附件、财务信息、商业信息、商业模式等(以下合称“保密信息”)承担严格的保密义务，直至保密信息进入公知领域时止。</li>
        </ul>
      </div>
      <div class="list-title">
        六、 不可抗力
        <ul>
          <li>1、在法律允许的最大限度内，甲方均不对由于Internet连接故障，电脑、通讯或其他系统的故障，电力故障，黑客攻击，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，不可抗力，战争，政府行为，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。</li>
          <li>2、乙方了解并同意，鉴于现有技术水平和客观条件的限制，甲方将采取一切可能的技术 手段保持乙方或第三方使用甲方平台服务所涉的技术和信息的有效性、准确性、可靠性、及时性、稳定性、完整性，但甲方对此不作任何承诺或保证。</li>
          <li>3、除本协议另有约定外，如任何一方迟延履行或未能履行其在本协议下的义务是由自然灾害(例如洪水、火灾、风暴、闪电、台风)、政府限制、政府管制、政府控制、延迟发放许可或批准、敌意或敌视的政府行为、火灾或其他灾祸，或其他不能预见、不能避免、不能克服的原因(以下简称“不可抗力”)造成的，则该受影响方不对此迟延履行或未能履行承担责任，但应立即通知另一方以避免损失扩大，且应在 十(10)日内向另一方提供政府有权机关的证明(如有);否则，就相对方因此遭受的扩大的损失，须由遭受不可抗力的一方予以赔偿。</li>
        </ul>
      </div>
      <div class="list-title">
        七 、 其他
        <ul>
          <li>
            1.、本协议同时满足下述条件之时方得成立: <br>
            (1)、乙方同意并接受本协议全部内容;<br>
            (2)、乙方已按照甲方要求完成退店申请流程;<br>
            (3)、甲方审核通过(审核流程包括但不限于甲方运营审核、财务审核)并向乙方发出正式通知，同意乙方关闭店铺。
          </li>
          <li>2、本协议一经成立，立即生效。</li>
          <li>3、本协议之签署、效力、解释和执行以及本协议项下争议之解决均适用中华人民共和国大陆地区法律(不包括冲突法规则)。</li>
          <li>4、甲乙双方在签署、履行本协议中发生的争议或纠纷，应友好协商解决;协商不成的，任何一方均有权提起诉讼，且双方一致同意由甲方住所地人民法院管辖。</li>
          <li>5、本协议作为原协议的补充，与原协议具有同等法律效力;如遇不一致，以本协议约定为准。本协议未作约定的，仍适用原协议。</li>
        </ul>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
.rules-fontf {
  .p-rules {
    padding: 0px 42px 32px;
  }
  .rules-title {
    font-size: 30px;
    text-align: center;
    border-bottom: 1px #e5e5e5 dashed;
    height: 50px;
    line-height: 50px;
  }
  .ben-date {
    font-size: 16px;
  }
  .list-title {
    font-size: 16px;
    font-weight: bold;
    margin-top: 10px;
    ul {
      font-weight: normal;
      margin-top: 10px;
      li {
        margin-top: 5px;
      }
    }
  }
  .d-weight {
    font-weight: normal;
  }
  .a-weight {
    font-weight: bold;
  }
  .a-underline {
    text-decoration: overline;
  }
}
</style>