<template>
  <div class="rules-fontf">
    <h1 class="rules-title">
      药兜网用户服务协议
    </h1><br>
    <div class="p-rules">
      <div class="ben-date">
        <p class="a-weight">
          特别提示：
        </p>
        <p class="list-title d-weight">
          北京星汉博纳医药科技有限公司（以下简称“药兜网app或药兜网”）在此特别提醒：在您注册成为用户（包括买家和卖家，以及使用药兜采App服务的其他用户，以下简称“用户”或“您”）之前，请认真阅读本《用户服务协议》（以下简称“本协议”），<span class="a-weight">特别是免除或者限制责任的条款、法律适用和争议解决条款等以粗体划线重点标识的条款。</span>如果您对本协议的内容有任何疑问，请向药兜网客服咨询。
          当您按照注册或登录页面提示填写信息、阅读并同意本协议且完成全部注册或登录程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与药兜网就本协议达成一致，成为药兜网用户。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册或登录。
          根据国家法律法规变化或药兜网运营需要，本协议可由药兜网不时地更新或修改，修改后的协议条款经提前7日公示即生效并代替原来的协议条款，相关内容将公布在本软件等客户端上或以其他方式通知您，您可随时查阅最新版协议条款。在药兜网修改协议条款后，如果您不接受修改后的条款，请立即停止使用药兜网提供的服务，如您继续使用药兜网提供的服务将被视为接受修改后的协议。
        </p>
      </div>
      <br>
      <div class="ben-date">
        <p>版本更新日期：2020年05月26日</p>
        <p>版本生效日期：2019年05月26日</p>
      </div>
      <div class="list-title">
        一、用户注册：
        <ul>
          <li>1.用户注册是指用户登录药兜网相关平台，按要求填写相关信息并确认同意履行相关用户协议的过程。用户因进行交易、获取有偿服务等而发生的所有应纳税赋由用户自行承担。<span class="a-weight">在您完成注册程序并实际使用服务时，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力，如您不具有前述民事行为能力的，则您应确保您在平台上的任何行为均应事先获得监护人的同意，并由您与您的监护人共同承担不利后果。</span></li>
          <li>
            2.本协议所指用户分为个人用户与企业用户：<br>
            &nbsp;2.1 个人用户（买家）是指通过药兜网平台向企业用户购买药品、医疗器械、保健食品、化妆品等商品的具有完全民事行为能力的自然人；<br>
            &nbsp;2.2 企业用户（卖家）是指通过药兜网向个人用户以零售等方式从事药品、医疗器械、保健品、化妆品销售的药店、医药公司及生产企业且必须是具有合法经营资格和相关经营许可的法人组织；<br>
            &nbsp;2.3 限制民事行为能力与无民事行为能力的自然人、无经营或特定经营资格的组织不当注册为药兜网用户进行交易的，其与药兜网之间的服务协议自始无效，一经发现，药兜网有权立即停止与该用户的交易、注销该用户，并追究其使用药兜网“服务”的一切法律责任。
          </li>
          <li>
            3.用户在此保证所填写的用户信息是真实、准确、完整、及时的，并且没有任何引人误解或者虚假的陈述，且保证药兜网可以通过用户所填写的联系方式与用户取得联系。
          </li>
          <li>
            4.用户应根据药兜网对于相关服务的要求及时提供相应的身份证明等资料，否则药兜网有权拒绝向该会员或用户提供相关服务。
          </li>
          <li>
            5.用户承诺将及时更新其用户信息以维持该等信息的有效性。
          </li>
          <li>
            6.如果用户提供的资料或信息包含有不正确、不真实的信息，药兜网保留取消用户会员资格并随时结束为该用户提供服务的权利。
          </li>
          <li>
            7.用户注册成功后将得到一个用户名和密码，用户凭用户名和密码享受药兜网向其会员用户提供的商品和服务。<span class="a-weight">药兜网仅允许每位用户申请一个账号，如有证据证明或按照后台显示的申请信息证明您不当申请多个账号的，药兜网有权采取冻结、关闭账号、取消订单或拒绝提供服务等措施。如给药兜网造成损失的，您应承担赔偿责任。</span>
          </li>
          <li>
            8.用户将对用户名和密码安全负全部责任，并且用户对以其用户名进行的所有活动和事件负全责。用户有权根据药兜网规定的程序修改密码。
          </li>
          <li>
            9.非经药兜网书面同意，用户名和密码不得擅自转让或者授权他人使用，否则用户应承担由此造成的一切后果。
          </li>
          <li>
            10.用户若发现任何非法使用用户账号或存在安全漏洞的情况，请立即通告药兜网。
          </li>
        </ul>
      </div>
      <div class="list-title">
        二、商品交易与平台服务：
        <ul>
          <li>
            1.用户在药兜网交易商品时必须遵守以下条款：
          </li>
          <li>
            2.<span class="a-weight">用户在使用药兜网服务时应遵守所有适用的中国法律、法规、条例和地方性法律的要求。用户还必须确保遵守本协议及与纳入的所有其他条款和规则的规定。</span>
          </li>
          <li>
            3.药兜网作为一家医药行业互联网交易服务电子商务平台，有义务向平台上买卖双方提供互联网交易服务的技术支持和日常维护；为卖家提供网店展示界面和在线交易系统，用于宣传和商品展示及即时交易，为个性化网店定制提供技术支持；免费提供专用的在线客服聊天系统满足买卖双方的在线咨询；配备专职客服专员提供技术支持服务，服务时间为工作日9:00～18:00；协助买卖双方解决交易纠纷及处理投诉事务。
          </li>
          <li>
            4.用户通过药兜网网站订购商品，订单即为购买商品的申请或要约。但只有当卖家向用户发出确认收到订单及送货确认内容的电子数据，才构成卖家对该订单的承诺，此时合同即告成立。
          </li>
          <li>
            5.<span class="a-weight">卖家有权在发现药兜网网站上显示的商品及订单明显错误或缺货的情况下，单方面撤回这些信息或撤销该订单。卖家保留对产品订购数量的限制权。</span>
          </li>
          <li>
            6.商品价格和可获性都将在药兜网网站上标明，显示的每一项价格都包含了增值税（按照法定税率）。送货费将另外结算，费用根据用户选择的送货方式的不同而异。
          </li>
          <li>
            7.在已确认用户订单后如发生意外的情况，包括但不限于由于供应商提价，税额变化引起的价格变化，或是由于网站的错误等造成价格变化等情况，卖家在及时通知用户后有权取消该订单。在卖家取消该订单之前，用户亦有权决定是否取消订单。
          </li>
        </ul>
      </div>
      <div class="list-title">
        三、用户的权利和义务：
        <ul>
          <li>
            1.用户有权拥有其在药兜网的用户名及密码，并随时登录药兜网网站，同时用户可以使用用户信息通过药兜网进行交易行为。但不得以任何形式转让或授权他人使用自己的药兜网用户名。
          </li>
          <li>
            2.用户有权根据本协议的规定以及药兜网网站上发布的相关规则在药兜网网站上查询商品信息、发表使用体验、参与商品讨论、邀请关注好友、上传商品图片、参加药兜网的有关活动，以及享受药兜网提供的其它信息服务。
          </li>
          <li>
            3.<span class="a-weight">用户有义务在注册和交易时提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及安全性，保证买卖双方可以通过上述联系方式进行联系。同时，用户也有义务在相关资料实际变更时及时更新有关注册资料。用户保证不以他人资料在药兜网进行注册和交易行为。</span>
          </li>
          <li>
            4.用户应当保证在使用药兜网买卖商品过程中遵守诚实信用原则，不在交易过程中采取不正当行为，不扰乱网上交易的正常秩序。
          </li>
          <li>
            5.用户享有言论自由权利；并拥有适度修改、删除自己发表的文章的权利。
          </li>
          <li>
            6.用户保证其使用药兜网服务时将遵从国家、地方法律法规、行业惯例和社会公共道德，不会利用药兜网提供的服务进行存储、发布、传播如下信息和内容：
          </li>
          <li>A.违反国家法律、法规政策的任何内容（信息）；</li>
          <li>B.违反国家规定的政治宣传和/或新闻信息；</li>
          <li>C.涉及国家秘密和/或安全的信息；</li>
          <li>D.封建迷信和/或淫秽、色情、下流的信息或教唆犯罪的信息；</li>
          <li>E.博彩有奖、赌博游戏；</li>
          <li>F.违反国家民族和宗教政策的信息；</li>
          <li>G.妨碍互联网运行安全的信息；</li>
          <li>H.侵害他人合法权益的信息和/或其他有损于社会秩序、社会治安、公共道德的信息或内容。</li>
          <li>7.用户同时承诺不得为他人发布上述不符合国家规定和/或本服务条款约定的信息内容提供任何便利，包括但不限于设置URL、BANNER链接等。用户承认药兜网有权在用户违反上述时有权终止向用户提供服务并不于退还任何款项，因用户上述行为给药兜网造成损失的，用户应予赔偿。</li>
          <li>8.用户在发表使用体验、讨论图片等，除遵守本条款外，还应遵守该讨论区的相关规定。</li>
          <li>9.<span class="a-weight">未经药兜网同意，禁止用户在网站发布任何形式的广告。</span></li>
        </ul>
      </div>
      <div class="list-title">
        四、药兜网的权利和义务：
        <ul>
          <li>
            1.药兜网应根据用户选择的服务以及交纳款项的情况向用户提供合格的网络技术和信息服务。
          </li>
          <li>
            2.<span class="a-weight">药兜网承诺对用户资料采取对外保密措施，不向第三方披露用户资料，不授权第三方使用用户资料，除非：</span>
          </li>
          <li>
            A.依据本协议条款或者用户与药兜网之间其他服务协议、合同、在线条款等规定可以提供；
          </li>
          <li>
            B.依据法律、法规的规定应当提供；
          </li>
          <li>
            C.行政、司法等有权部门要求药兜网提供；
          </li>
          <li>
            D.用户同意药兜网向第三方提供；
          </li>
          <li>
            E.药兜网解决举报事件、提起诉讼而提交的；
          </li>
          <li>
            F.药兜网为防止严重违法行为或涉嫌犯罪行为发生而采取必要合理行动所必须提交的；
          </li>
          <li>
            G.药兜网为向用户提供产品、服务、信息而向第三方提供的，包括药兜网通过第三方的技术及服务向用户提供产品、服务、信息的情况。
          </li>
          <li>
            3.药兜网有权使用用户资料。
          </li>
          <li>
            4.药兜网有权利对用户进行审查并决定是否接受用户成为药兜网经营企业会员或是否与用户进行某一交易。
          </li>
          <li>
            5.药兜网保留在用户违反国家、地方法律、法规规定或违反本在线注册条款的情况下终止为用户提供服务并终止用户账号的权利，并且在任何情况下，药兜网对任何间接、偶然、特殊及继起的损害不负责任。
          </li>
        </ul>
      </div>
      <div class="list-title">
        五、违约责任：
        <ul>
          <li>
            1.如果商家因为定价错误、商品缺货、商品描述错误给消费者带来不便，商家应立即对上述情况进行调整修改并向消费者致歉。
          </li>
          <li>
            2.<span class="a-weight">用户存在下列行为的，视为违约，药兜网有权做出相应处理：</span>
          </li>
          <li>
            A.药兜网有权对用户的注册数据及交易行为进行查阅，发现注册数据或交易行为中存在任何问题或怀疑，均有权向用户发出询问及要求改正的通知或者直接作出删除等处理；
          </li>
          <li>
            B.经国家生效法律文书或行政处罚决定确认用户存在违法行为，或者药兜网有足够事实依据可以认定用户存在违法或违反服务协议行为的，药兜网有权在网站上以网络发布形式公布用户的违法行为；
          </li>
          <li>
            C.对于用户在药兜网发布的下列各类信息，药兜网有权在不通知用户的前提下进行删除或采取其它限制性措施。包括以炒作信用为目的的信息；药兜网有理由相信存在欺诈等恶意或虚假内容的信息；药兜网有理由相信存在与网上交易无关或不是以交易为目的的信息；药兜网有理由相信存在试图扰乱正常交易秩序因素的信息；有理由相信该信息违反公共利益或可能严重损害药兜网和其它用户合法利益的。
          </li>
        </ul>
      </div>
      <div class="list-title">
        六、风险承担与规则：
        <ul>
          <li>
            1.如果买家有证据证明因卖家产品信息的真实性使买家利益受到损失，卖家将对此承担责任；如果是由于买家的错误理解导致利益受到损失，卖家将不承担责任。药兜网作为第三方有义务对双方的纠纷进行积极的协调，并根据调查结果对用户进行相应的处理。
          </li>
          <li>
            2.如果交易产品质量存在问题，给买家利益造成损失，卖家将按照退换货规则承担责任。
          </li>
          <li>
            3.交易达成后，在产品的配送过程中，产品出现毁损、灭失的，与买家无关。
          </li>
          <li>
            4.网络安全问题导致买家利益受到损失，药兜网不承担损失赔偿责任，但有义务配合买家进行查询沟通。
          </li>
          <li>
            5.除上述风险承担条款以外，具体的送货、退换货、补货及质量纠纷处理规则等药兜网将另行公布。
          </li>
          <li>6.责任限制</li>
          <li class="a-weight">
            除了药兜网的使用规则中规定的其它限制和除外情况之外，在中国法律法规所允许的限度内，对于因平台运营而引起的或与之有关的任何直接的、间接的、特殊的、附带的、后果性的或惩罚性的损害，或任何其它性质的损害，药兜网、药兜网的董事、管理人员、雇员、代理或其它代表在任何情况下都不承担责任。不论是合同、保证、侵权（包括过失）项下的还是任何其它的责任，均为买卖双方因交易而引起的纠纷，与第三方平台药兜网无关。这些责任排除和限制条款将在法律所允许的最大限度内适用，并在用户资格被撤销或终止后仍继续有效。
          </li>
        </ul>
      </div>
      <div class="list-title">
        七、服务的中断和终止：
        <ul>
          <li>
            1.<span class="a-weight">如用户向药兜网提出注销注册用户身份，完成正确注销步骤，即解除与药兜网的服务协议关系。但注销该用户账号后，药兜网仍保留下列权利：</span>
          </li>
          <li>
            A.用户注销后，药兜网有权保留该用户的注册数据及以前的交易行为记录；
          </li>
          <li>
            B.用户注销后，如用户在注销前在药兜网交易平台上存在违法行为或违反合同的行为，药兜网仍可行使本服务协议所规定的权利。
          </li>
          <li>
            2.<span class="a-weight">在下列情况下，药兜网可以通过注销用户的方式终止服务：</span>
          </li>
          <li>
            A.在用户违反本服务协议相关规定时，药兜网有权终止向该用户提供服务。药兜网将在中断服务时通知用户。但如该用户在药兜网终止提供服务后，再一次直接或间接或以他人名义注册为药兜网用户的，药兜网有权再次单方面终止向该用户提供服务；
          </li>
          <li>
            B.如药兜网通过用户提供的信息与用户联系时，发现用户在注册时填写的电子邮箱已不存在或无法接收电子邮件的，经药兜网以其它联系方式通知用户更改，而用户在三个工作日内仍未能提供新的电子邮箱地址的，药兜网有权终止向该用户提供服务；
          </li>
          <li>
            C.一经药兜网发现用户注册数据中主要内容是虚假的，药兜网有权随时终止向该用户提供服务；
          </li>
          <li>
            D.本服务协议终止或更新时，用户明示不愿接受新的服务协议的；
          </li>
          <li>
            E.其它药兜网认为需终止服务的情况。
          </li>
        </ul>
      </div>
      <div class="list-title">
        八、适用的法律和管辖权：
        <span class="a-weight">用户和药兜网之间的服务协议将适用中华人民共和国的法律，若用户和药兜网之间发生任何纠纷或争议，首先应友好协商解决。协商不成的应向北京市顺义区人民法院提起诉讼。</span>
      </div>
      <div>
        九、知识产权：
        <ul>
          <li>
            1.药兜网网站上的图表、标识、网页页眉、按钮图标、文字、服务品名等标示在网站上的信息都是北京星汉博纳医药科技有限公司的财产，受中国和国际知识产权法的保护。未经药兜网许可，用户不得以任何可能引起消费者混淆的方式或任何贬低或诽谤北京星汉博纳医药科技有限公司的方式用于与非药兜网的任何产品或服务上。
            在药兜网网站上出现的不属于上述主体的所有其他商标是其商标权利人各自的财产，这些权利人可能是也可能不是与北京星汉博纳医药科技有限公司相关联、相联系或由北京星汉博纳医药科技有限公司的关联公司赞助的。未经北京星汉博纳医药科技有限公司或相关商标所有人的书面许可，药兜网网站上的任何东西都不应被解释为以默许或其他方式授予许可或使用网站上出现的商标的权利。
          </li>
          <li>
            2.<span class="a-weight">药兜网用户发表的文章仅代表作者本人观点，与药兜网立场无关。作者文责自负。</span>
          </li>
          <li>
            3.药兜网有权将在本网站发表的产品使用体验、产品讨论或图片自行使用或者与其他人合作使用于其他用途，包括但不限于网站、电子杂志、杂志、刊物等，使用时需为作者署名，以发表文章时注明的署名为准。文章有附带版权声明者除外。
          </li>
          <li>
            4.用户在药兜网网站上发表的文章及图片（包括转贴的文章及图片）版权仅归原作者所有，若作者有版权声明或原作从其它网站转载而附带有原版权声明者，其版权归属以附带声明为准。
          </li>
          <li>
            5.任何转载、引用发表于药兜网的版权文章须符合以下规范：
          </li>
          <li>
            A.用于非商业、非盈利、非广告性目的时需注明作者及文章及图片的出处为"药兜网"或“www.yaodouwang.com”。
          </li>
          <li>
            B.用于商业、盈利、广告性目的时需征得文章或图片原作者的同意，并注明作者姓名、授权范围及原作出处"药兜网"或“www.yaodouwang.com”。
          </li>
          <li>
            C.任何文章或图片的修改或删除均应保持作者原意并征求原作者同意，并注明授权范围。
          </li>
        </ul>
      </div>
      <div class="list-title">
        十、不承诺担保和责任限制
        <ul>
          <li>
            1.除非另有明确的书面说明，药兜网网站、目录及其所包含的或以其它方式通过本网站提供给用户的全部信息、内容、材料、商品（包括软件）和服务，是由北京星汉博纳医药科技有限公司在"按现状"和"按现有"的基础上提供的。
          </li>
          <li>
            除非另有明确的书面说明,北京星汉博纳医药科技有限公司不对本网站的运营及其包含在本网站上的信息、内容、材料、产品(包括软件)或服务作任何形式的、明示或默示的声明或担保（除根据中华人民共和国法律规定的以外）。用户明确同意自担风险使用本网站。 在适用法律所允许的最大限度内，
            北京星汉博纳医药科技有限公司及其关联公司不承诺所有明示或默示的担保，包括但不限于对适销性和满足特定目的的默示担保。北京星汉博纳医药科技有限公司及其关联公司不担保药兜网网站所包含的或以其它方式通过本网站提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从药兜网网站发出的电子信件没有病毒或其他有害成分。
            除非另有明确的书面说明，北京星汉博纳医药科技有限公司不对由于使用药兜网网站、或由于其所包含的或以其它方式通过本网站提供给用户的全部信息、内容、材料、产品（包括软件）和服务、或购买和使用产品引起的任何损害承担责任（除非根据中华人民共和国法律应承担责任的以外），包括但不限于直接、间接或附带的惩罚性和结果性的损害赔偿。
          </li>
        </ul>
      </div>
      <div class="list-title">
        十一、隐私：
        <ul>
          <li>
            1.在用户加入药兜网成为会员时，用户根据药兜网要求提供的个人注册信息；
          </li>
          <li>
            2.在用户使用药兜网服务、参加药兜网活动，或访问药兜网网页时，药兜网自动接收并记录的用户浏览器上的服务器数值，包括但不限于IP地址等数据及用户要求取用的网页记录。
          </li>
          <li>
            3.药兜网收集到的用户在药兜网交易等的有关数据，包括但不限于交易、上传图片、发布商品使用体验、参与商品讨论、邀请关注好友和留言等数据。
          </li>
          <li>
            4.药兜网通过合法途径从商业伙伴处取得的用户个人数据。
          </li>
          <li>
            5.信息使用：
          </li>
          <li>
            A.药兜网不会向任何人出售或出借用户的个人信息，除非事先得到用户得许可。
          </li>
          <li>
            B.药兜网亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。任何用户如从事上述活动，一经发现，药兜网有权立即终止与该用户的服务协议，查封其账号。
          </li>
          <li>
            6.为服务用户的目的，药兜网可能通过使用用户的个人信息，向用户提供服务，包括但不限于向用户发出产品和服务信息，或者与药兜网合作伙伴共享信息以便他们向用户发送有关其产品和服务的信息（后者需要用户的事先同意）。
          </li>
          <li>
            7.信息披露：详见本协议第四条第二款之规定。
          </li>
          <li>
            8.信息安全：
          </li>
          <li>
            A.药兜网账户和提现功能有密码保护功能，请妥善保管用户的账户及密码信息；在使用药兜网服务进行网上交易时，请用户妥善保护自己的个人信息，仅在必要的情形下向他人提供；
          </li>
          <li>
            B.如果用户发现自己的信息泄密，尤其是药兜网账户及密码或提现密码发生泄露，请用户立即联络药兜网客服，以便药兜网采取相应措施。
          </li>
          <li>
            9.Cookie的使用：
          </li>
          <li>
            A.通过药兜网所设Cookie所取得的有关信息，将适用本政策；
          </li>
          <li>
            B.在药兜网上发布广告的公司通过广告在用户计算机上设定的Cookies，将按其自己的隐私权政策使用；
          </li>
          <li>
            C.编辑和删除用户信息的权限：用户可以点击我的药兜网对用户的个人信息进行编辑和删除，除非药兜网另有规定。
          </li>
          <li>
            10.更多隐私方面问题，请参考《药兜网隐私权政策》
          </li>
        </ul>
      </div>
      <div class="list-title">
        十二条 附则：
        <ul>
          <li>
            1.本注册条款中有关条款若被权威机构认定为无效，不应影响其他条款的效力，也不影响本服务条款的解释、违约责任及争议解决的有关约定的效力。
          </li>
          <li>
            2.一方变更通知、通讯地址或其他联系方式，应自变更之日起及时将变更后的地址、联系方式通知另一方，否则变更方应对此造成的一切后果承担责任。用户同意，药兜网的有关通知只需在药兜网有关网页上发布即视为送达用户。
          </li>
          <li>
            3.因药兜网上市、被收购、与第三方合并、名称变更等事由，用户同意药兜网可以将其权利和/或义务转让给相应的药兜网权利/义务的承受者。
          </li>
          <li>
            4.<span class="a-weight">用户在此再次保证已经完全阅读并理解了上述会员注册条款并自愿正式进入药兜网入驻会员在线注册程序，接受上述所有条款的约束。</span>
          </li>
        </ul>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
.rules-fontf {
  .p-rules {
    padding: 0px 42px 32px;
  }
  .rules-title {
    font-size: 30px;
    text-align: center;
    border-bottom: 1px #e5e5e5 dashed;
    height: 50px;
    line-height: 50px;
  }
  .ben-date {
    font-size: 16px;
  }
  .list-title {
    font-size: 16px;
    font-weight: bold;
    margin-top: 10px;
    ul {
      font-weight: normal;
      margin-top: 10px;
      li {
        margin-top: 5px;
      }
    }
  }
  .d-weight {
    font-weight: normal;
  }
  .a-weight {
    font-weight: bold;
  }
  .a-underline {
    text-decoration: overline;
  }
}
</style>