<template>
  <div class="rules-fontf">
    <h1 class="rules-title">
      药兜网平台交易规则
    </h1>
    <br>
    <div class="p-rules">
      <div class="ben-date">
        <p>版本更新日期：2020年5月27日</p>
        <p>版本生效日期：2020年5月27日</p>
      </div>
      <div class="list-title">
        一、服务条款的确认及接受
        <ul>
          <li>1、药兜网平台所提供的各项电子服务的运营权和管理权均归属于“药兜网“，本网站提供的服务将完全按照药兜网发布的服务条款和操作规则严格执行。您确认所有服务条款并完成注册程序时，本协议在您与本网站间成立并发生法律效力，同时您成为本网站正式用户。</li>
          <li>2、根据国家法律法规变化及本网站运营需要，药兜网有权对本协议条款及相关规则不时地进行修改并提前7天公示，修改后的内容一旦以任何形式公布在本网站上即生效，并取代此前相关内容，您应不时关注本网站公告、提示信息及协议、规则等相关内容的变动。您知悉并确认，如您不同意更新后的内容，应立即停止使用本网站；如您继续使用本网站，即视为知悉变动内容并同意接受。</li>
          <li>3、本协议内容中以加粗方式显著标识的条款，请您着重阅读。如果您对本协议的内容有任何疑问，请向药兜网客服咨询。</li>
        </ul>
      </div>
      <div class="list-title">
        二、服务须知
        <ul>
          <li>
            1、本网站运用自身开发的交易平台通过互联网络为用户提供购买商品等服务。使用本网站，您必须：<br>
            （1）、自行配备上网的所需设备，包括个人手机、平板电脑、调制解调器、路由器等；<br>
            （2）、自行负担个人上网所支付的与此服务有关的电话费用、网络费用等；<br>
            （3）、选择与所安装终端设备相匹配的软件版本，包括但不限于iOS、Android等多个药兜网发布的应用版本。
          </li>
          <li>
            2、基于本网站所提供的网络服务的重要性，您确认并同意：<br>
            （1）、提供的注册资料真实、准确、完整、合法有效，注册资料如有变动的，应及时更新；<br>
            （2）、如果您提供的注册资料不合法、不真实、不准确、不详尽的，您需承担因此引起的相应责任及后果，并且药兜网保留终止您使用本网站各项服务的权利。
          </li>
        </ul>
      </div>
      <div class="list-title">
        三、订单
        <ul>
          <li>1、使用本网站下订单，您应具备购买相关商品的权利能力和行为能力，如果您在18周岁以下，您需要在监护人的监护参与下才能注册并使用本网站。在下订单的同时，即视为您满足上述条件，并对您在订单中提供的所有信息的真实性负责。</li>
          <li>2、在您下订单时，请您仔细确认所购商品的名称、价格、数量、型号、规格、联系地址、电话、收货人等信息。收货人与您本人不一致的，收货人的行为和意思表示视为您的行为和意思表示，您应对收货人的行为及意思表示的法律后果承担连带责任。</li>
          <li>
            3、您理解并同意：本网站上销售商展示的商品和价格等信息仅仅是要约邀请，您下单时须填写您希望购买的商品数量、价款及支付方式、收货人、联系方式、收货地址（合同履行地点）、合同履行方式等内容；系统生成的订单信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您向销售商发出的合同要约；
            销售商收到您的订单信息后，只有在销售商将您在订单中订购的商品从仓库实际直接向您发出时（以商品出库为标志），方视为您与销售商之间就实际直接向您发出的商品建立了合同关系；如果您在一份订单里订购了多种商品并且销售商只给您发出了部分商品时，您与销售商之间仅就实际直接向您发出的商品建立了合同关系，只有在销售商实际直接向您发出了订单中订购的其他商品时，您和销售商之间就订单中其他已实际直接向您发出的商品才成立合同关系。当您作为消费者为生活消费需要下单并支付货款的情况下，您货款支付成功后即视为您与销售商之间就已支付货款部分的订单建立了合同关系。
          </li>
          <li>4、尽管销售商做出最大的努力，但由于市场变化及各种以合理商业努力难以控制因素的影响，本网站无法避免您提交的订单信息中的商品出现缺货、价格标示错误等情况；如您下单所购买的商品出现以上情况，您有权取消订单，销售商亦有权自行取消订单，若您已经付款，则为您办理退款。</li>
        </ul>
      </div>
      <div class="list-title">
        四、配送和交付
        <ul>
          <li>
            1、您在本网站购买的商品将按照本网站上您所指定的送货地址进行配送。订单信息中列出的送货时间为参考时间，参考时间的计算是根据库存状况、正常的处理过程和送货时间、送货地点的基础上估计得出的。<span class="a-weight">您应当清楚准确地填写您的送货地址、联系人及联系方式等配送信息，您知悉并确认，您所购买的商品应仅由您填写的联系人接受身份查验后接收商品，因您变更联系人或相关配送信息而造成的损失由您自行承担。</span>
          </li>
          <li>
            <div class="a-weight">
              2、因如下情况造成订单延迟或无法配送等，本网站将无法承担迟延配送或无法配送的责任：
            </div><br>
            （1）、客户提供错误信息和不详细的地址；<br>
            （2）、货物送达无人签收或拒收，由此造成的重复配送所产生的费用及相关的后果。<br>
            （3）、不可抗力，例如：自然灾害及恶劣天气、交通戒严等政府、司法机关的行为、决定或命令、意外交通事故、罢工、法规政策的修改、恐怖事件、抢劫、抢夺等暴力犯罪、突发战争等。
          </li>
          <li>
            3、您在本网站购买的商品由药兜网的关联方或第三方配送公司（包括顺丰、圆通等，以下称“配送公司”）为您完成订单交付的，系统或单据记录的签收时间为交付时间；您购买的商品采用在线传输方式交付的，销售商向您指定系统发送的时间为交付时间；您购买服务的，生成的电子或者实物凭证中载明的时间为交付时间。
          </li>
        </ul>
      </div>
      <div class="list-title">
        五、商品验收标准
        <ul>
          <li>1、验收标准说明：为了明确交易双方责任，减少或避免产生纠纷，药兜网基于交易流程中可能出现的情况，特制订本验收标准。</li>
          <li>2、验收商品包裹：收到商品包裹时需目测包裹外观是否有破损、变形、水渍、污染、滴漏等影响使用的情况或形状、大小、数量、重量等与订购商品信息不一致时，收货人应当要求承运人当场监督并打开包装查看，如发现存在上述问题，应当在签收单（收货人联和承运人联）上备注详细情况并让承运人签字确认（建议对物损情况拍照留据）或者直接拒收商品。</li>
          <li>3、核对收货信息：确认商品包裹外观完好无损，请核对物流单上的收货人姓名、地址、电话信息是否准确，发货的商家名称和地址与订单详细中载明的商家名称和地址是否一致，如果信息不一致请及时联系商家核实。如商家确认不一致请不要打开包裹，直接拒收。</li>
          <li>
            4、核对物流单号：核对商品包裹上的物流单号和承运单位与订单详细中载明的物流单号和承运单位是否一致，如果有误请及时联系商家确认。
            <div>
              物流单号不一致情形如下：<br>
              （1）、商家发货过程中由于分拣包装区域与发货填单不在一处，造成信息填写错误。与商家确认后，一般能保证是商家发货。<br>
              （2）、用户订购商品时指定的承运单位无法送达收货人地址，商家或承运单位委托其他承运单位进行转配送，与商家确认后，一般能保证是商家发货。<br>
              （3）、商家证实不是商家发送包裹时填写信息，因此有可能是配送过程中包裹被二次包装配送，遇此情形请不要打开包装，直接拒收。
            </div>
          </li>
          <li>5、商品包裹签收：当商品包裹外观完好无损，收货人姓名、地址、电话准确，发货商家的名称和地址与订单详细中载明的信息一致，物流单号与订单详细中的物流单号相同，足以证明在商品包裹物流过程中没有出现异常，请签字收货。</li>
          <li>6、清点核实商品：当商品包裹外观完好无损，请及时清点订购的商品数量，核实与订单详细中载明的信息是否一致，核对的信息为批准文号、通用名称、数量、生产企业名称四项，剂型和规格以实物为准。</li>
          <li>
            <div class="a-weight">
              7、核对产品批号：清点商品时逐一核对商品实物包装盒上的产品批号与订单详细中载明的产品批号是否一致，产品批号一致足以证明商品为商家发送的正品。
            </div>
            产品批号不一致情形如下：<br>
            （1）、商家填写产品批号时，由于实物包装盒上的产品批号无法辨识造成的产品批号错误，经与商家确认可以证明为商家发送的正品，不影响商品使用。<br>
            （2）、商家填写产品批号时，由于实物包装盒上的产品批号与数量不能匹配造成的产品批号信息错误，经与商家确认可以证明为商家发送的正品，不影响商品使用。<br>
            （3）、商品的产品批号与订单详细中载明的产品批发完全不一致，商家证实不是商家发送商品时填写的产品批号，因此有可能是配送过程中商品被二次包装配送，遇此情形请不要使用（建议对商品拍照并保留证据），立即联系商家申请退货。
          </li>
          <li class="a-weight">
            8、核对商品有效期：针对商品有效期查验实物包装盒的出厂日期与说明书中记载的有效期期限时间大于90天的。可以正常使用。低于90天没有过有效期时间一般不会影响使用效果，但需确认在有效期内使用完毕，无需更换商品，不能在有效期内使用完毕的商品请联系商家申请退货，但必须保证商品包装完好。
          </li>
        </ul>
      </div>
      <div class="list-title">
        六、商品退换货
        <div class="d-weight">
          药兜网承诺，由产品售出之日（以实际收货时间为准）起十五日内符合退货条件的商品享受退换货政策。
        </div>
        <div class="a-weight">
          特殊说明：
          因药品是特殊商品，依据中华人民共和国《药品经营质量管理规范》及其实施细则（GSP）、《互联网药品交易服务审批暂行规定》等法律、法规的相关规定：一经售出，无质量问题，不退不换。
        </div>
        <div>
          <u>具备退换货条件的情况：</u>
          <ul>
            <li><u>1、因物流配送导致外包装污损、破损的商品。</u></li>
            <li><u>2、经质量管理部门检验，确属产品本身存在质量问题。</u></li>
            <li><u>3、国家权威管理部门发布公告的产品（如停售、召回等）。</u></li>
            <li><u>4、因卖家失误造成发货错误如商品的品名、规格、数量、生产日期等信息与所订商品不符。</u></li>
            <li><u>注：为了证实情况是否属实，期间可能需要快递人员证明或要求您提供实物照片等，以便卖家快速为您做出判断及时处理。</u></li>
          </ul>
        </div>
        <div>
          退换货流程：
          <ul>
            <li>1、联系客服确认符合退换货政策。</li>
            <li>2、在线提交退换货申请及相关证明。</li>
            <li>3、退换货申请通过后寄回商品。</li>
            <li>4、确认药兜网为您重寄的商品或退款。</li>
          </ul>
        </div>
        <div>
          费用说明：
          商品质量问题退换货产生的相关运费由商家承担；其它问题由买家承担来回运费。
        </div>
      </div>
      <div class="list-title">
        七、用户个人信息保护及授权
        <ul>
          <li>1、您知悉并同意，为方便您使用本网站相关服务，本网站将存储您在使用时的必要信息，包括但不限于您的真实姓名、性别、生日、配送地址、联系方式、通讯录、相册、日历、定位信息等。除法律法规规定的情形外，未经您的许可药兜网不会向第三方公开、透露您的个人信息。药兜网对相关信息采取专业加密存储与传输方式，利用合理措施保障用户个人信息的安全。</li>
          <li>2、您知悉并确认，您在注册帐号或使用本网站的过程中，需要提供真实的身份信息，药兜网将根据国家法律法规相关要求，进行基于移动电话号码的真实身份信息认证。若您提供的信息不真实、不完整，则无法使用本网站或在使用过程中受到限制，同时，由此产生的不利后果，由您自行承担。</li>
          <li>3、您在使用本网站某一特定服务时，该服务可能会另有单独的协议、相关业务规则等（以下统称为“单独协议”），您在使用该项服务前请阅读并同意相关的单独协议；您使用前述特定服务，即视为您已阅读并同意接受相关单独协议。</li>
          <li>
            4、您充分理解并同意：<br>
            （1）、接收通过邮件、短信、电话等形式，向在本网站注册、购物的用户、收货人发送的订单信息、促销活动等内容；<br>
            （2）、为配合行政监管机关、司法机关执行工作，在法律规定范围内药兜网有权向上述行政、司法机关提供您在使用本网站时所储存的相关信息，包括但不限于您的注册信息等，或使用相关信息进行证据保全，包括但不限于公证、见证等；<br>
            （3）、药兜网依法保障您在安装或使用过程中的知情权和选择权，在您使用本网站服务过程中，涉及您设备自带功能的服务会提前征得您同意，您一经确认，药兜网有权开启包括但不限于收集地理位置、读取通讯录、使用摄像头、启用录音等提供服务必要的辅助功能。<br>
            （4）、药兜网有权根据实际情况，在法律规定范围内自行决定单个用户在本网站及服务中数据的最长储存期限以及用户日志的储存期限，并在服务器上为其分配数据最大存储空间等。
          </li>
        </ul>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
.rules-fontf {
  .p-rules {
    padding: 0px 42px 32px;
  }
  .rules-title {
    font-size: 30px;
    text-align: center;
    border-bottom: 1px #e5e5e5 dashed;
    height: 50px;
    line-height: 50px;
  }
  .ben-date {
    font-size: 16px;
  }
  .list-title {
    font-size: 16px;
    font-weight: bold;
    margin-top: 10px;
    ul {
      font-weight: normal;
      margin-top: 10px;
      li {
        margin-top: 5px;
      }
    }
  }
  .d-weight {
    font-weight: normal;
  }
  .a-weight {
    font-weight: bold;
  }
  .a-underline {
    text-decoration: overline;
  }
}
</style>